[LANSTR]
STR_DESC1=I:
STR_DESC2=Ответ:
STR_RETURN=Назад
STR_TITLE=Обратная связь
STR_LOAD_DATE_LAB=Загрузка, подождите...
STR_TYPE_REPORT_LAB=Тип:
STR_LIST_NAME1=Нравится
STR_LIST_NAME2=Предложение
STR_LIST_NAME3=Установить не удалось
STR_LIST_NAME4=Нет звука
STR_LIST_NAME5=Ошибка загрузки
STR_LIST_NAME6=Синий экран
STR_LIST_NAME7=Другое
STR_QQ=QQ
STR_TELE=Тел.
STR_EMAIL=Почта
STR_DESCRIPTION_LAB=Описание:
STR_CONTACT_EDIT=Введите номер QQ
STR_CONTACT_WAY_LAB=Контакт:
STR_SUBMIT_EDIT=Пожалуйста, запишите ваши 8-1000 символов обратной связи здесь. Спасибо за вашу поддержку!
STR_SUBMIT_BTN=Отправить
STR_CHAT_ONLINE_BTN=Онлайн чат
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=Хотите принять участие в обсуждении? Перейти к <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=Обновить
STR_RETURN_BTN=Продолжить
STR_MAINWND_TITLE=Отзывы пользователей
STR_DEFAULT_CONTACT_TEXT_QQ=Введите номер QQ
STR_DEFAULT_CONTACT_TEXT_TEL=Введите номер телефона
STR_DEFAULT_CONTACT_TEXT_MAIL=Введите адрес электронной почты
STR_TEXT_WORDS_TOO_MANY=Превышен предел слов  (8-1000)
STR_TEXT_WORDS_TOO_FEW=Пожалуйста, напишите более символов (8-1000) представить!
STR_TEXT_CONTENT_INVALID=Недопустимое содержание! Пожалуйста запишите что-то другое.
STR_TEXT_CONTACT_INVALID=Пожалуйста, введите правильную контактную информацию!
STR_TEXT_NETWORK_ERROR=Сетевая ошибка! Пожалуйста, попробуйте еще раз.
STR_MSG_CLOSE_BTN=Хорошо
STR_QQTEXT1=QQ номер: 248844601
STR_QQTEXT2=Код: 10ec
STR_QQTEXT3=QQ номер: 248846070
STR_QQTEXT4=Код: 8086
STR_QQTEXT5=QQ номер: 248846426
STR_QQTEXT6=Код: 10de
STR_QQTEXT7=QQ номер: 248844702
STR_QQTEXT8=Код: 1002
STR_QQTEXT9=QQ номер: 165454029
STR_QQTEXT10=Код: 5520
STR_QQTEXT11=QQ номер: 248844601
STR_QQTEXT12=Код: 10ec
STR_FANKUI1_LAB=Обратная связь успешно отправлено. Спасибо!
STR_FANKUI2_LAB=Техническая поддержка Driver Handy
STR_FANKUI3_LAB=Копия
STR_SEND_EMAIL_SUB=Предложение или отзыв
STR_SYSTEM_INFO=Компьютер:  %s, система:  %s
STR_CLIENT_VERSION=Версия: %s
STR_STRCOMMON_DESKTOP=Рабочий стол
STR_STRCOMMON_BENBEN=Ноутбук